import React from "react";

const About = () => {
    return (
        <div className="about">
            <div className="page-header about-header">
                <h1> درباره ما</h1>
            </div>
            <div className="about-container">
                فروشگاه ما با هدف ارائه بهترین تجربه خرید اینترنتی در حوزه
                پوشاک، کفش و لوازم جانبی آغاز به کار کرد. از ابتدا تلاش کرده‌ایم
                تا با ارائه محصولات باکیفیت و خدمات مشتریان حرفه‌ای، رضایت
                حداکثری کاربران خود را جلب کنیم. ما باور داریم که خرید نباید فقط
                یک تراکنش باشد، بلکه باید تجربه‌ای دلپذیر، آسان و الهام‌بخش
                باشد. از انتخاب دقیق تأمین‌کنندگان تا طراحی رابط کاربری ساده و
                کاربرپسند، همه چیز با دقت برنامه‌ریزی شده تا شما بتوانید با
                اطمینان خرید کنید. تیم ما متشکل از افراد جوان، خلاق و متعهد است
                که هر روز با انگیزه بیشتر برای توسعه خدمات، پاسخگویی سریع و
                ارائه محصولات جدید تلاش می‌کنند. شما مشتریان عزیز، بزرگ‌ترین
                سرمایه ما هستید. ما به آینده‌ای روشن فکر می‌کنیم و همواره در
                تلاش برای گسترش دسته‌بندی محصولات، ارتقاء تجربه کاربری و ایجاد
                ارتباطی ماندگار با مشتریان هستیم. همراهی شما باعث دلگرمی ماست و
                از اینکه بخشی از سفر خرید آنلاین شما هستیم، به خود می‌بالیم.
            </div>
        </div>
    );
};

export default About;
